<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<title>Программирование на языке PHP</title>
</head>
<body>
	
	<h1>Отправка данных на сервер</h1>
	<h2>Еще о формах</h2>
	<hr>
	<h2>Поздравляем с успешной регистрацией в школе разведчиков</h2>
	<h3>В ближайшее время с вами свяжется наш человек (в черном). Передаст вам оружие, акваланг, ксиву и инструкцию по дальнейшим действиям.</h3>

	<footer align="center">
		<h3>Веб-разработка | Профессионалы | Демоэкзамен</h3>
		<a href="https://vk.com/omsk_pro" target="_blank">omsk_PRO</a>
	</footer>
</body>
</html>