<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<title>Программирование на языке PHP</title>
</head>
<body>

	<h1>Основы программирования</h1>
	<h2>Строки</h2>
	<hr>
	<h2>Все будет правильно, на этом построен мир</h2>
	
	<?php


echo '<p style="display: inline;">Дав арестованному договорить, Пилат изменил свой первоначальный замысел   и решил не  спорить с ним,  а закончить  допрос. Он сказал:</p>';
echo '<b>-\'Так ты утверждаешь, что не призывал разрушить... или поджечь, или каким–либо иным способом уничтожить храм?\'</b><br>';

// 2.
echo '<b>-\'Я, игемон, никогда не призывал к подобным действиям, повторяю.\'</b><br>';

// 3.
echo '<b>-\'Так поклянись своей жизнью, что этого не было,\' <p style="display: inline;">- сказал прокуратор и улыбнулся какой–то страшной улыбкой. –</p> \'Ею клясться самое время, так как она висит на волоске, помни это.\'</b><br>';

// 4.
echo '<b>-\'Не думаешь ли ты, что ты ее подвесил, игемон?\'<p style="display: inline;"> – спросил арестант. –</p> \'Если это так, то ты сильно ошибаешься.\'</b><br>';

// 5.
echo '<p>-\'Пилат вздрогнул и ответил сквозь зубы:</p><b> - \'Но я легко могу перерезать этот волосок.\'</b><br>';

// 6.
echo '<b>-\'И в этом ты ошибаешься,\'</b><p style="display: inline;"> - светло улыбаясь,  возразил арестант,</p><b> - \'согласись, что перерезать волосок  уж наверно может лишь тот, кто подвесил?\'</b><br>';

// 7.
echo '<b>-\'Так, так\'<p style="display: inline;"> – улыбнувшись, сказал Пилат, -</p> \'теперь я не сомневаюсь, что праздные зеваки в Ершалаиме ходили за тобой по пятам.\'</b><br>';
echo '<p style="display: inline;"> -\'После этих слов у него, уже в светлой голове, отчетливо сложилась формула приговора.  И он ее тут же  озвучил для записи в протокол:  игемон разобрал дело бродячего философа Иешуа и состава преступления в нем не нашел.\'</p>';

	?>
	

</body>
</html>