<?php
$user = [
    'фамилия'=> 'Иванов',
    'имя'=>'Иван',
    'отчество'=>'Иванович',
    'дата рождения'=>'15.05.1985',
    'должность'=>'учитель математики',
    'категория'=>'высшая',
    'уровень образования'=>'высшее(магистратура)',
    'учебное заведение'=>'мгу им. Ломоносова',
    'квалификация'=>'математик, преподаватель',
    'специализация'=>'математика и информатика',
    'стаж'=>'5 лет',
    'полный стаж'=>'12 лет',
    'почта'=>'ivanov_i@example.com',
]
?>


<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>
<body>
    <?php
    echo "<pre>";
    print_r($user);
    echo "</pre>"
    ?>
</body>
</html>